[
  {
    "name": "Mint Dress",
    "slug": "mint_dress",
    "price": 25660,
    "description": "Ця унікальна сукня Sea Wave м'ятного відтінку - ідеальне поєднання розкоші та елегантності в стилі сирени. М'ятні блискітки переливаються, як хвилі води, створюючи ефект мерехтіння, який не залишить байдужим жодне око. Ця сукня чудово підкреслить Вашу жіночність і загадковість, завдяки чому Ви відчуєте себе справжньою королевою морського царства.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/mint_dress/mint_dress.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Robe Emerald",
    "slug": "robe_emerald",
    "price": 21850,
    "description": "Штучно створюючи смарагдові хвилі, ця витончена сукня-халат у стилі сирени є джерелом натхнення та хвилюючої пишноти. Блискучі деталі додають шику та розкоші, а витончені лінії надають образу класичної елегантності. Кожен крок у цьому вбранні наповнений магією та пристрастю, ніби сама сирена супроводжує вас на шляху до блиску.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/robe_emerald/robe_emerald.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Black Floral Dress",
    "slug": "black_floral_dress",
    "price": 18000,
    "description": "Здійсніть свої мрії з цією вишуканою чорною прозорою сукнею в стилі сирени з 3D-квітами. Чарівність і елегантність цього вбрання занурять вас у світ таємниць і краси, натхненний духом морської сирени. Кожна квітка ніби оживає, створюючи гармонійне поєднання витонченості та вишуканості. Неймовірно витончена та стильна сукня, яка підкреслить вашу неповторну індивідуальність.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/black_floral_dress/black_floral_dress.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Blue Corset Dress",
    "slug": "blue_corset_dress",
    "price": 26900,
    "description": "Розкішне мереживне корсетне плаття бірюзового кольору з блискітками, прикрашене вирізом на штанині, втілює виняткову витонченість і таємничість стилю siren. Його витончений дизайн поєднує в собі чуттєвість і елегантність, підкреслюючи жіночі вигини та привертаючи увагу мерехтливими деталями. У цьому вбранні ви будете сяяти, як справжня морська німфа.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/blue_corset_dress/blue_corset_dress.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Purple Shine Dress",
    "slug": "purple_shine_dress",
    "price": 23300,
    "description": "«Містична ілюзія». Ця фіолетова сукня з паєтками поєднує в собі загадковість і витонченість стилю сирени. Глибокі вирізи додають вашому образу елегантності та спокусливості, підкреслюючи вашу індивідуальність та привабливість. Поринь у чарівний світ морських глибин із цією розкішною сукнею.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/purple_shine_dress/purple_shine_dress.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Blue Dress",
    "slug": "blue_dress",
    "price": 27650,
    "description": "Виберіть нашу чарівну блакитну сукню в стилі «рибки» з блискучими деталями. Ця приголомшлива сукня підкреслить вашу вишуканість і жіночність, створюючи атмосферу таємничості та елегантності. Блискучі прикраси додають неповторного шику та привабливості, роблячи вас справжньою зіркою будь-якого заходу.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/blue_dress/blue_dress.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Emerald Dress",
    "slug": "emerald",
    "price": 41900,
    "description": "Чарівна сукня смарагдового кольору в стилі сирени,прикрашене вишуканою бісерною вишивкою, покликане підкреслити Вашу неповторну красу та елегантність. Витонченість форми, що втілює в собі жіночність і грацію, поєднується з блиском найдрібніших намистин. , створюючи таємничий і чудовий образ, відчуйте весь чудовий світ моди з нашею сукнею.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/emerald/emerald.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Set Purple Diamond",
    "slug": "set_purple_diamond",
    "price": 34850,
    "description": "Цей витончений костюм у стилі сирени з мерехтливим темно-фіолетовим топом і спідницею з бісеру ідеально передає дух таємниці та чарівності. Блискучі деталі створюють хвилюючий, сяючий ефект, підкреслюючи Вашу жіночність та елегантність. Таке вбрання стане втіленням витонченого стилю та витонченого смаку, натхненного магією сирен.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/set_purple_diamond/set_purple_diamond.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Black Naked Dress",
    "slug": "black_naked_dress",
    "price": 26900,
    "description": "Приголомшлива чорна прозора мереживна сукня «Морська німфа» на веб-сайті бренду Siren — це майстерно створене поєднання блиску та елегантності, яке покликане підкреслити вашу таємничість і привабливість сирени. Блискучі деталі додають вашому образу грайливості та чарівності, а прозора тканина створює повітряний та вишуканий образ, який зачаровує всіх навколо.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/black_naked_dress/black_naked_dress.jpg",
    "collection": "moon_crystal"
  },
  {
    "name": "Blue Baloon Dress",
    "slug": "blue_baloon",
    "price": 6900,
    "description": "Елегантна коротка бірюзова сукня у стилі сирени створена, щоб приковувати погляди на Новорічній вечірці. Вишуканий корсет з ніжного мережива притягує увагу до витонченої талії, а мереживні рукава додають неповторний шарм та ніжність образу. Ця сукня ідеально підкреслить вашу жіночність і допоможе виглядати захоплююче стильно в цей чарівний вечір.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/blue_baloon/blue_baloon.jpg",
    "collection": "christmas_song"
  },
  {
    "name": "White Corset Skirt Set",
    "slug": "white_corset_skirt_set",
    "price": 5900,
    "description": "Пориньте у світ чарівництва та витонченого стилю цим святковим сезоном з нашим новим комплектом у стилі сирени! Цей чудовий комплект із білого топу та спідниці з витонченою аплікацією принесе вам море захоплення та  магії на новорічній вечірці. Спідниця з витонченими деталями в стилі сирени підкреслить вашу жіночність, а білий топ додасть ніжності та вишуканості вашому образу. Не пропустіть можливість заблищати.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/white_corset_skirt_set/white_corset_skirt_set.jpg",
    "collection": "christmas_song"
  },
  {
    "name": "Purple Corset Short Dress",
    "slug": "purple_corset_short_dress",
    "price": 5800,
    "description": "Ця витончена корсетна сукня чудового фіолетового відтінку обов’язково приверне усі погляди на вас у Новий рік. Корсет прикрашений мерехтливим бісером, який надає йому особливої ​​вишуканості та блиску. Спідниця балоном з атласу створює елегантний силует сирени, наголошуючи на жіночних вигинах фігури. Ця сукня ідеально підійде для особливого випадку.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/purple_corset_short_dress/purple_corset_short_dress.jpg",
    "collection": "christmas_song"
  },
  {
    "name": "White Dress with Scarf",
    "slug": "white_dress_with_scarf",
    "price": 7200,
    "description": "Елегантна , біла вечірня сукня в стилі сирени. Вона облягає фігуру і має аплікації, що додають вишуканості та загадковості образу. Шарф та рукавички, що йдуть в комплекті із сукнею, підкреслюють вашу жіночність і надають образу завершеності. Це ідеальне вбрання для зустрічі Нового року, яке змусить вас відчувати себе чудово та привабливо.",
    "sizes": ["S", "M", "L", "XL"],
    "image": "/images/products/white_dress_with_scarf/white_dress_with_scarf.jpg",
    "collection": "christmas_song"
  }
]
